<template>
    <div>
        <div class="container ">
            <div class="row bgr justify-content-center mt-5">
                <div class="col-md-12 col-11">
                    <div class="card card-1">
                        <div class="card-body">
                            <div class="row justify-content-center">
                                <div class="col-md-12 col-12 p-0">
                                    <h4 class="text-center headers">ჩვენს შესახებ</h4>
                                    <p class="info-p">
                                        ბაიტქრაფთი არის ინოვაციური და დინამიკური კომპანია, რომელიც სპეციალიზირებულია ტექნიკის მოწოდებასა და მოლაპარაკებებში, რაც ჩვენს კლიენტებს უზრუნველყოფს საუკეთესო პროდუქციით და გამორჩეული ფასებით. ჩვენ ვმუშაობთ გლობალურად ცნობილ მწარმოებლებთან და მომწოდებლებთან, რათა ჩვენს მომხმარებლებს შევთავაზოთ უმაღლესი ხარისხის ტექნიკა სხვადასხვა ინდუსტრიებისთვის.
                                    
                                        ჩვენი მიზანია, გავაუმჯობესოთ ტექნიკის შეძენის პროცესი, მომხმარებლებს შევთავაზოთ საიმედო გადაწყვეტილებები, რომლებიც პასუხობს მათ ინდივიდუალურ მოთხოვნებს და უზრუნველყოფს უმაღლეს სარგებელს. ჩვენი გამოცდილება და პროფესიონალიზმი საშუალებას გვაძლევს, კლიენტებს მივაწოდოთ არა მხოლოდ პროდუქტები, არამედ კომპლექსური სერვისები, რომლებიც მორგებულია მათ საჭიროებებზე.
                                    </p>
                                    <h6 class="text-center headers mt-2">რატომ ჩვენ?</h6>
                                    <ul>
                                        <li>
                                            <p class="info-p mt-2">
                                                <b>გლობალური პარტნიორობა: </b>ჩვენ ვთანამშრომლობთ მსოფლიოს წამყვან მწარმოებლებთან, რათა შევთავაზოთ კლიენტებს ფართო ასორტიმენტი და ინოვაციური გადაწყვეტილებები.
                                            </p>
                                        </li>
                                        <li>
                                            <p class="info-p mt-2">
                                                <b>საუკეთესო ფასები: </b>ჩვენ გთავაზობთ კონკურენტულ ფასებს, მოლაპარაკების მეშვეობით, რაც გეხმარებათ შეამციროთ ხარჯები და გაზარდოთ სარგებელი.
                                            </p>
                                        </li>
                                        <li>
                                            <p class="info-p mt-2">
                                                <b>პერსონალიზებული მომსახურება: </b>ჩვენი გუნდი ფოკუსირებულია თითოეულ კლიენტზე, რაც საშუალებას გვაძლევს შევთავაზოთ პერსონალიზებული გადაწყვეტები, რომლებიც სრულად აკმაყოფილებს მათ მოთხოვნებს.
                                            </p>
                                        </li>
                                        <li>
                                            <p class="info-p mt-2">
                                                <b>გამოცდილება და ექსპერტიზა: </b>ჩვენი გუნდის წევრები გამოირჩევიან მრავალწლიანი გამოცდილებით ტექნიკის მომწოდებლებთან მუშაობაში, რაც გვაძლევს უნიკალურ შესაძლებლობას, მივაწოდოთ საუკეთესო მომსახურება.
                                            </p>
                                        </li>
                                    </ul>
                                    <h6 class="text-center headers">ჩვენი მისია</h6>
                                    <p class="info-p mt-2">
                                        ჩვენი მისიაა, გავხდეთ თქვენი საიმედო პარტნიორი ტექნიკის შეძენის პროცესში, ვუზრუნველვყოთ მაღალი ხარისხი და საიმედოობა, ასევე დაგეხმაროთ მოლაპარაკების წარმოებაში, რათა მიიღოთ საუკეთესო პირობები და ფასები.
                                    </p>
                                    <h6 class="text-center headers">ჩვენი ხედვა</h6>
                                    <p class="info-p mt-2">
                                        ჩვენი ხედვაა, გავხდეთ წამყვანი კომპანია ტექნიკის მოწოდების სფეროში, რომელიც გამოირჩევა ინოვაციით, ხარისხითა და პროფესიონალიზმით. ჩვენ ვისწრაფვით გავაუმჯობესოთ ინდუსტრიის სტანდარტები და შევთავაზოთ ჩვენს კლიენტებს სრულყოფილი სერვისი.
                                    </p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>  
        </div>
    </div>
  </template>


<script>
   export default {
        name: "services",
    }

</script>